[LanguageFileInfo]
LanguageEng=Chinese Simplified
Language=
Translator=wwj402

[fmSetup]
tabMain.Caption=主要
rgSaveFormat.Caption= 保存格式    
GroupBox1.Caption=" 其他 "
Label12.Caption=相机 RAW 增强：
cbEXIFUpdateThumbnailOnlyIfEXIFExists.Caption=仅在 EXIF 存在时更新 EXIF 缩略图
cbLoadApplyEmbeddedICCProfile.Caption=应用嵌入式 ICC 配置文件
cbEXIFUpdateCreateThumbnail.Caption=更新/创建 EXIF 缩略图
cbEXIFKeepEXIF.Caption=保留 EXIF
cbLoadAutoAdjustOrientation.Caption=自动调整方向
cbSaveKeepFileDateTime.Caption=保留文件日期时间
cbSaveAllowOverwriteFile.Caption=允许覆盖文件
cbResetAllMetadata.Caption=重置所有元数据
comboCameraRawEnhance.Items[0]=无
comboCameraRawEnhance.Items[1]=使用相机白平衡
comboCameraRawEnhance.Items[2]=使用自动白平衡
comboCameraRawEnhance.Items[3]=使用相机白平衡 + 使用自动白平衡
comboCameraRawEnhance.Items[4]=自动调整颜色（仅在包含缩略图的情况下）
comboCameraRawEnhance.TextHint=选择任何值！
cbCameraRawLibRaw.Caption=使用 LibRAW 相机 RAW 引擎
tabResize.Caption=调整大小
lblResizeScreenSize.Caption=屏幕大小
gbResize.Caption= 调整大小选项    
Label6.Caption=调整大小方法：
Label7.Caption=最大宽度：
Label8.Caption=最大高度：
lblPredefinedSizes.Caption=预定义大小：
Label13.Caption=调整大小单位：
cbResize.Caption=调整大小
cbResizeProportional.Caption=按比例
cbResizeOptimalFit.Caption=最佳匹配
cbResizeDontResizeSmall.Caption=小于短边不调整大小
comboResizeOptimalFitCropPos.Items[0]=以图像中心剪切
comboResizeOptimalFitCropPos.Items[1]=以图像顶部剪切
comboResizeOptimalFitCropPos.Items[2]=以图像底部剪切
comboResizeOptimalFitCropPos.TextHint=选择任何值！
cbResizeBorderBlur.Caption=添加模糊
comboResizePercent.Items[0]=像素
comboResizePercent.Items[1]=%
tabEffects.Caption=效果
lblMaskColor.Caption=蒙版颜色：
cbMaskVignette.Caption=软蒙版
colboxMaskColor.Items[0]=自定义...
colboxMaskColor.Items[1]=黑色
colboxMaskColor.Items[2]=褐红色
colboxMaskColor.Items[3]=绿色
colboxMaskColor.Items[4]=橄榄色
colboxMaskColor.Items[5]=深蓝色
colboxMaskColor.Items[6]=紫色
colboxMaskColor.Items[7]=蓝绿色
colboxMaskColor.Items[8]=灰色
colboxMaskColor.Items[9]=银色
colboxMaskColor.Items[10]=红色
colboxMaskColor.Items[11]=石灰色
colboxMaskColor.Items[12]=黄色
colboxMaskColor.Items[13]=蓝色
colboxMaskColor.Items[14]=紫红色
colboxMaskColor.Items[15]=水绿色
colboxMaskColor.Items[16]=白色
colboxMaskColor.Items[17]=钱绿色
colboxMaskColor.Items[18]=天蓝色
colboxMaskColor.Items[19]=乳白色
colboxMaskColor.Items[20]=中灰色
colboxMaskColor.Items[21]=活动边框
colboxMaskColor.Items[22]=活动标题
colboxMaskColor.Items[23]=应用程序工作区
colboxMaskColor.Items[24]=背景
colboxMaskColor.Items[25]=按钮表面
colboxMaskColor.Items[26]=按钮突出
colboxMaskColor.Items[27]=按钮阴影
colboxMaskColor.Items[28]=按钮文本
colboxMaskColor.Items[29]=标题文本
colboxMaskColor.Items[30]=渐变活动标题
colboxMaskColor.Items[31]=渐变非活动标题
colboxMaskColor.Items[32]=灰色文字
colboxMaskColor.Items[33]=突出显示背景
colboxMaskColor.Items[34]=突出显示的文本
colboxMaskColor.Items[35]=主光
colboxMaskColor.Items[36]=非活动边框
colboxMaskColor.Items[37]=非活动标题
colboxMaskColor.Items[38]=非活动标题文本
colboxMaskColor.Items[39]=信息背景
colboxMaskColor.Items[40]=信息文字
colboxMaskColor.Items[41]=菜单背景
colboxMaskColor.Items[42]=菜单栏
colboxMaskColor.Items[43]=菜单突出显示
colboxMaskColor.Items[44]=菜单文本
colboxMaskColor.Items[45]=滚动条
colboxMaskColor.Items[46]=3D 暗影
colboxMaskColor.Items[47]=3D 光
colboxMaskColor.Items[48]=窗口背景
colboxMaskColor.Items[49]=窗口框架
colboxMaskColor.Items[50]=窗口文本
tabAbout.Caption=关于
gbPNG.Caption= PNG 选项    
Label4.Caption=快
Label5.Caption=慢
Label11.Caption=压缩：
cbPNGPaethFilter.Caption=使用 Paeth 过滤器（用于最大压缩）
cbPNGInterlaced.Caption=交错
gbJPEG.Caption= JPEG 选项    
Label1.Caption=低
Label2.Caption=高
Label10.Caption=质量：
cbJPEGSaveAsStandardJPEG.Caption=另存为标准 JPEG（YCbCr）
cbNotNeedRecompress.Caption=仅在需要时才尝试重新压缩
cbJPEGProgressive.Caption=另存为渐进式
gbTIFF.Caption= TIFF 选项    
Label3.Caption=TIFF 压缩：
cbTIFFKeepAlphaChannel.Caption=保留 Alpha 通道
comboTIFFCompression.Items[0]=未压缩
gbICO.Caption= ICO 选项    
cbICOAppendSubicon.Caption=将图标附加到现有图标文件（也需要允许覆盖文件）
cbICOMakeMultiIcon.Caption=制作多图标
gbGIF.Caption= GIF 选项    
cbGIFInterlaced.Caption=交错
lblResizeInfo.Caption=调整大小已启用！
btOK.Caption=确定
btCancel.Caption=取消
cbAutoShowConfigureDialog.Caption=自动显示此配置对话框
Label14.Caption=调整大小方法：
cbJPEGMaxFileSize.Caption=尝试最大文件大小，kB：
gbLanguage.Caption=" 语言 "
comboLanguage.Items[0]=默认（英文）
comboLanguage.TextHint=默认或来自 ini 文件
cbPNG256Colors.Caption=256 色
cbJPEGHardRemoveProgressiveOnly.Caption=! 硬删除仅渐进式 !
cbICOCompressLarge.Caption=如果大小为 256 且最大，则压缩

[misc]
Extended=（扩展）
WorkAreaSize=工作区大小
ScreenSize=屏幕大小
ScreenSizeLabel=屏幕大小：
